Repository: kaishi00/hermes-conduit
Catalog: ConduitWatch/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Hermes didn't start Grok in time.
de: Hermes hat Grok nicht rechtzeitig gestartet.
es: Hermes no inició Grok a tiempo.
fr: Hermes n'a pas démarré Grok à temps.
id: Hermes tidak memulai Grok tepat waktu.
it: Hermes non ha avviato Grok in tempo.
ja: Hermes が時間内に Grok を開始しませんでした。
ko: Hermes가 제시간에 Grok을 시작하지 않았어요.
pl: Hermes nie uruchomił Groka na czas.
pt_br: O Hermes não iniciou o Grok a tempo.
ru: Hermes не запустил Grok вовремя.
tr: Hermes, Grok'u zamanında başlatmadı.
zh_hans: Hermes 未能及时启动 Grok。
zh_hant: Hermes 未及時啟動 Grok。

source: Hermes returned an invalid Gemini Live token.
de: Hermes hat ein ungültiges Gemini-Live-Token zurückgegeben.
es: Hermes devolvió un token de Gemini Live no válido.
fr: Hermes a renvoyé un jeton Gemini Live non valide.
id: Hermes mengembalikan token Gemini Live yang tidak valid.
it: Hermes ha restituito un token Gemini Live non valido.
ja: Hermesから無効なGemini Liveトークンが返されました。
ko: Hermes가 유효하지 않은 Gemini Live 토큰을 반환했어요.
pl: Hermes zwrócił nieprawidłowy token Gemini Live.
pt_br: O Hermes retornou um token do Gemini Live inválido.
ru: Hermes вернул недействительный токен Gemini Live.
tr: Hermes geçersiz bir Gemini Live token'ı döndürdü.
zh_hans: Hermes 返回了无效的 Gemini Live 令牌。
zh_hant: Hermes 傳回了無效的 Gemini Live 權杖。

source: Hermes sends GPT-Live's audio in a format this Watch build can't play. Update Conduit and the conduit_push plugin together.
de: Hermes sendet das Audio von GPT-Live in einem Format, das dieser Watch-Build nicht abspielen kann. Aktualisiere Conduit und das conduit_push-Plug-in gemeinsam.
es: Hermes envía el audio de GPT-Live en un formato que esta compilación para el Apple Watch no puede reproducir. Actualiza Conduit y el plugin conduit_push a la vez.
fr: Hermes envoie l'audio de GPT-Live dans un format que cette version de l'app Apple Watch ne peut pas lire. Mettez à jour Conduit et le plugin conduit_push en même temps.
id: Hermes mengirim audio GPT-Live dalam format yang tidak dapat diputar build Watch ini. Perbarui Conduit dan plugin conduit_push bersamaan.
it: Hermes invia l'audio di GPT-Live in un formato che questa build per Apple Watch non può riprodurre. Aggiorna insieme Conduit e il plugin conduit_push.
ja: Hermes が送る GPT-Live の音声は、このバージョンの Watch アプリでは再生できない形式です。Conduit と conduit_push プラグインを一緒にアップデートしてください。
ko: Hermes가 이 Watch 빌드에서 재생할 수 없는 형식으로 GPT-Live 오디오를 보내요. Conduit과 conduit_push 플러그인을 함께 업데이트하세요.
pl: Hermes wysyła dźwięk GPT-Live w formacie, którego ta wersja aplikacji na zegarek nie potrafi odtworzyć. Zaktualizuj razem Conduit i wtyczkę conduit_push.
pt_br: O Hermes envia o áudio do GPT-Live em um formato que esta versão do Watch não consegue reproduzir. Atualize o Conduit e o plugin conduit_push juntos.
ru: Hermes передаёт звук GPT-Live в формате, который эта сборка для часов не может воспроизвести. Обновите Conduit и плагин conduit_push одновременно.
tr: Hermes, GPT-Live sesini bu Watch sürümünün oynatamadığı bir biçimde gönderiyor. Conduit'i ve conduit_push eklentisini birlikte güncelleyin.
zh_hans: Hermes 发送的 GPT-Live 音频格式无法在此版本的 Watch App 上播放。请同时更新 Conduit 和 conduit_push 插件。
zh_hant: Hermes 傳送的 GPT-Live 音訊格式，此版本的 Apple Watch App 無法播放。請同時更新 Conduit 和 conduit_push 外掛程式。

source: Hermes sends Grok's audio in a format this Watch build can't play. Update Conduit and the conduit_push plugin together.
de: Hermes sendet das Audio von Grok in einem Format, das dieser Watch-Build nicht abspielen kann. Aktualisiere Conduit und das conduit_push-Plug-in gemeinsam.
es: Hermes envía el audio de Grok en un formato que esta compilación para el Apple Watch no puede reproducir. Actualiza Conduit y el plugin conduit_push a la vez.
fr: Hermes envoie l'audio de Grok dans un format que cette version de l'app Apple Watch ne peut pas lire. Mettez à jour Conduit et le plugin conduit_push en même temps.
id: Hermes mengirim audio Grok dalam format yang tidak dapat diputar build Watch ini. Perbarui Conduit dan plugin conduit_push bersamaan.
it: Hermes invia l'audio di Grok in un formato che questa build per Apple Watch non può riprodurre. Aggiorna insieme Conduit e il plugin conduit_push.
ja: Hermes が送る Grok の音声は、このバージョンの Watch アプリでは再生できない形式です。Conduit と conduit_push プラグインを一緒にアップデートしてください。
ko: Hermes가 이 Watch 빌드에서 재생할 수 없는 형식으로 Grok 오디오를 보내요. Conduit과 conduit_push 플러그인을 함께 업데이트하세요.
pl: Hermes wysyła dźwięk Groka w formacie, którego ta wersja aplikacji na zegarek nie potrafi odtworzyć. Zaktualizuj razem Conduit i wtyczkę conduit_push.
pt_br: O Hermes envia o áudio do Grok em um formato que esta versão do Watch não consegue reproduzir. Atualize o Conduit e o plugin conduit_push juntos.
ru: Hermes передаёт звук Grok в формате, который эта сборка для часов не может воспроизвести. Обновите Conduit и плагин conduit_push одновременно.
tr: Hermes, Grok sesini bu Watch sürümünün oynatamadığı bir biçimde gönderiyor. Conduit'i ve conduit_push eklentisini birlikte güncelleyin.
zh_hans: Hermes 发送的 Grok 音频格式无法在此版本的 Watch App 上播放。请同时更新 Conduit 和 conduit_push 插件。
zh_hant: Hermes 傳送的 Grok 音訊格式，此版本的 Apple Watch App 無法播放。請同時更新 Conduit 和 conduit_push 外掛程式。

source: Hermes sent no usable Gemini token.
de: Hermes hat kein verwendbares Gemini-Token gesendet.
es: Hermes no envió ningún token de Gemini utilizable.
fr: Hermes n'a envoyé aucun jeton Gemini utilisable.
id: Hermes tidak mengirim token Gemini yang dapat digunakan.
it: Hermes non ha inviato un token Gemini utilizzabile.
ja: Hermes から使用可能な Gemini トークンが届きませんでした。
ko: Hermes가 사용할 수 있는 Gemini 토큰을 보내지 않았어요.
pl: Hermes nie wysłał użytecznego tokenu Gemini.
pt_br: O Hermes não enviou um token do Gemini utilizável.
ru: Hermes не прислал пригодный токен Gemini.
tr: Hermes kullanılabilir bir Gemini token'ı göndermedi.
zh_hans: Hermes 未发送可用的 Gemini 令牌。
zh_hant: Hermes 未傳送可用的 Gemini 權杖。

source: Install or update the Hermes notifier plugin on your Hermes server.
de: Installiere oder aktualisiere das Hermes-Notifier-Plug-in auf deinem Hermes-Server.
es: Instala o actualiza el plugin de notificaciones de Hermes en tu servidor Hermes.
fr: Installez ou mettez à jour le plugin de notification Hermes sur votre serveur Hermes.
id: Instal atau perbarui plugin notifier Hermes di server Hermes Anda.
it: Installa o aggiorna il plugin di notifica di Hermes sul tuo server Hermes.
ja: HermesサーバにHermes通知プラグインをインストールまたはアップデートしてください。
ko: Hermes 서버에 Hermes 알림 플러그인을 설치하거나 업데이트하세요.
pl: Zainstaluj lub zaktualizuj wtyczkę powiadomień Hermes na swoim serwerze Hermes.
pt_br: Instale ou atualize o plugin notificador do Hermes no seu servidor Hermes.
ru: Установите или обновите плагин уведомлений Hermes на вашем сервере Hermes.
tr: Hermes sunucunuza Hermes bildirim eklentisini yükleyin veya güncelleyin.
zh_hans: 请在 Hermes 服务器上安装或更新 Hermes 通知插件。
zh_hant: 請在你的 Hermes 伺服器上安裝或更新 Hermes 通知外掛程式。

source: Interrupt
de: Unterbrechen
es: Interrumpir
fr: Interrompre
id: Interupsi
it: Interrompi
ja: 割り込む
ko: 중단
pl: Przerwij
pt_br: Interromper
ru: Прервать
tr: Yarıda Kes
zh_hans: 打断
zh_hant: 中斷

source: Jobs running: %@
de: Laufende Jobs: %@
es: Trabajos en curso: %@
fr: Jobs en cours : %@
id: Pekerjaan berjalan: %@
it: Job in esecuzione: %@
ja: 実行中のジョブ：%@
ko: 실행 중인 작업: %@
pl: Zlecenia w toku: %@
pt_br: Trabalhos em execução: %@
ru: Выполняется заданий: %@
tr: Çalışan işler: %@
zh_hans: 正在运行的任务：%@
zh_hant: 執行中的工作：%@

source: Listening
de: Hört zu
es: Escuchando
fr: À l'écoute
id: Mendengarkan
it: In ascolto
ja: 聞き取り中
ko: 듣는 중
pl: Słucha
pt_br: Ouvindo
ru: Слушает
tr: Dinliyor
zh_hans: 正在聆听
zh_hant: 正在聆聽

source: Lost the connection to Hermes.
de: Verbindung zu Hermes unterbrochen.
es: Se perdió la conexión con Hermes.
fr: Connexion à Hermes perdue.
id: Koneksi ke Hermes terputus.
it: Connessione a Hermes persa.
ja: Hermes との接続が切れました。
ko: Hermes와의 연결이 끊어졌어요.
pl: Utracono połączenie z Hermesem.
pt_br: A conexão com o Hermes caiu.
ru: Соединение с Hermes потеряно.
tr: Hermes bağlantısı koptu.
zh_hans: 与 Hermes 的连接已断开。
zh_hant: 與 Hermes 的連線已中斷。

source: Mute
de: Stummschalten
es: Silenciar
fr: Couper
id: Bisukan
it: Silenzia
ja: 消音
ko: 음소거
pl: Wycisz
pt_br: Silenciar
ru: Выкл. звук
tr: Sessiz
zh_hans: 静音
zh_hant: 靜音

source: Muted
de: Stummgeschaltet
es: Silenciado
fr: Micro coupé
id: Dibisukan
it: Silenziato
ja: 消音中
ko: 음소거됨
pl: Wyciszono
pt_br: Silenciado
ru: Микрофон выключен
tr: Sessizde
zh_hans: 已静音
zh_hant: 已靜音

source: No Gemini token through the relay: %@
de: Kein Gemini-Token über das Relay: %@
es: No hay token de Gemini a través del relay: %@
fr: Aucun jeton Gemini via le relais : %@
id: Tidak ada token Gemini melalui relai: %@
it: Nessun token Gemini tramite il relay: %@
ja: リレー経由で Gemini トークンを取得できません：%@
ko: 릴레이를 통한 Gemini 토큰 없음: %@
pl: Brak tokenu Gemini przez przekaźnik: %@
pt_br: Nenhum token do Gemini pela retransmissão: %@
ru: Не удалось получить токен Gemini через ретранслятор: %@
tr: Aktarıcı üzerinden Gemini token'ı alınamadı: %@
zh_hans: 无法通过中继获取 Gemini 令牌：%@
zh_hant: 無法透過中繼取得 Gemini 權杖：%@

source: Paused
de: Pausiert
es: En pausa
fr: En pause
id: Dijeda
it: In pausa
ja: 一時停止中
ko: 일시 정지됨
pl: Wstrzymano
pt_br: Pausado
ru: Приостановлено
tr: Duraklatıldı
zh_hans: 已暂停
zh_hant: 已暫停

source: Raise your wrist to reconnect
de: Heb das Handgelenk, um neu zu verbinden
es: Levanta la muñeca para reconectar
fr: Levez le poignet pour vous reconnecter
id: Angkat pergelangan tangan untuk terhubung kembali
it: Alza il polso per riconnetterti
ja: 手首を上げると再接続します
ko: 다시 연결하려면 손목을 드세요
pl: Podnieś nadgarstek, aby połączyć ponownie
pt_br: Levante o pulso para reconectar
ru: Поднимите запястье, чтобы переподключиться
tr: Yeniden bağlanmak için bileğinizi kaldırın
zh_hans: 抬起手腕以重新连接
zh_hant: 抬起手腕以重新連線

source: Reconnecting…
de: Wird neu verbunden …
es: Reconectando…
fr: Reconnexion…
id: Menghubungkan ulang…
it: Riconnessione…
ja: 再接続中…
ko: 다시 연결 중…
pl: Ponowne łączenie…
pt_br: Reconectando…
ru: Переподключение…
tr: Yeniden bağlanıyor…
zh_hans: 正在重新连接…
zh_hant: 正在重新連線…

source: Runs on your Hermes host
de: Läuft auf deinem Hermes-Host
es: Se ejecuta en tu host de Hermes
fr: S'exécute sur votre hôte Hermes
id: Berjalan di host Hermes Anda
it: Funziona sul tuo host Hermes
ja: Hermes ホスト上で動作
ko: Hermes 호스트에서 실행
pl: Działa na Twoim hoście Hermes
pt_br: Roda no seu host Hermes
ru: Работает на вашем хосте Hermes
tr: Hermes ana makinenizde çalışır
zh_hans: 在你的 Hermes 主机上运行
zh_hant: 在你的 Hermes 主機上執行

source: Runs on your Watch
de: Läuft auf deiner Watch
es: Se ejecuta en tu Apple Watch
fr: S'exécute sur votre Apple Watch
id: Berjalan di Watch Anda
it: Funziona su Apple Watch
ja: Watch 上で動作
ko: Watch에서 실행
pl: Działa na Twoim zegarku
pt_br: Roda no seu Watch
ru: Работает на часах
tr: Watch'unuzda çalışır
zh_hans: 在你的 Watch 上运行
zh_hant: 在你的 Apple Watch 上執行

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
pl: Ustawienia
pt_br: Ajustes
ru: Настройки
tr: Ayarlar
zh_hans: 设置
zh_hant: 設定

source: Speaking
de: Spricht
es: Hablando
fr: Parle
id: Berbicara
it: Sta parlando
ja: 発話中
ko: 말하는 중
pl: Mówi
pt_br: Falando
ru: Говорит
tr: Konuşuyor
zh_hans: 正在说话
zh_hant: 正在說話

source: Start a call
de: Anruf starten
es: Iniciar una llamada
fr: Lancer un appel
id: Mulai panggilan
it: Avvia una chiamata
ja: 通話を開始
ko: 통화 시작
pl: Rozpocznij połączenie
pt_br: Iniciar chamada
ru: Начать звонок
tr: Arama başlat
zh_hans: 开始通话
zh_hant: 開始通話

source: Starting…
de: Wird gestartet …
es: Iniciando…
fr: Démarrage…
id: Memulai…
it: Avvio…
ja: 開始中…
ko: 시작 중…
pl: Uruchamianie…
pt_br: Iniciando…
ru: Запуск…
tr: Başlıyor…
zh_hans: 正在开始…
zh_hant: 正在開始…

source: Talk to Hermes
de: Mit Hermes sprechen
es: Hablar con Hermes
fr: Parler à Hermes
id: Bicara dengan Hermes
it: Parla con Hermes
ja: Hermes と話す
ko: Hermes와 대화하기
pl: Porozmawiaj z Hermesem
pt_br: Falar com o Hermes
ru: Поговорить с Hermes
tr: Hermes ile konuş
zh_hans: 与 Hermes 交谈
zh_hant: 與 Hermes 交談

source: Tap to continue
de: Zum Fortsetzen tippen
es: Toca para continuar
fr: Touchez pour continuer
id: Ketuk untuk melanjutkan
it: Tocca per continuare
ja: タップして続ける
ko: 탭하여 계속
pl: Stuknij, aby kontynuować
pt_br: Toque para continuar
ru: Коснитесь, чтобы продолжить
tr: Devam etmek için dokunun
zh_hans: 轻点以继续
zh_hant: 點一下以繼續

source: Tap to interrupt
de: Zum Unterbrechen tippen
es: Toca para interrumpir
fr: Touchez pour interrompre
id: Ketuk untuk menginterupsi
it: Tocca per interrompere
ja: タップして割り込む
ko: 탭하여 중단
pl: Stuknij, aby przerwać
pt_br: Toque para interromper
ru: Коснитесь, чтобы прервать
tr: Yarıda kesmek için dokunun
zh_hans: 轻点以打断
zh_hant: 點一下以中斷

source: The Watch's audio didn't start. Try again.
de: Das Audio der Watch ist nicht gestartet. Versuche es erneut.
es: No se inició el audio del Apple Watch. Vuelve a intentarlo.
fr: L'audio de l'Apple Watch n'a pas démarré. Réessayez.
id: Audio Watch tidak dimulai. Coba lagi.
it: L'audio di Apple Watch non si è avviato. Riprova.
ja: Watch のオーディオが開始しませんでした。再試行してください。
ko: Watch 오디오가 시작되지 않았어요. 다시 시도하세요.
pl: Dźwięk zegarka nie uruchomił się. Spróbuj ponownie.
pt_br: O áudio do Watch não iniciou. Tente novamente.
ru: Звук на часах не запустился. Повторите попытку.
tr: Watch'un sesi başlamadı. Yeniden deneyin.
zh_hans: Watch 的音频未能启动。请重试。
zh_hant: Apple Watch 的音訊未能啟動。請再試一次。

source: The Watch's audio session didn't start. Try again.
de: Die Audiositzung der Watch ist nicht gestartet. Versuche es erneut.
es: No se inició la sesión de audio del Apple Watch. Vuelve a intentarlo.
fr: La session audio de l'Apple Watch n'a pas démarré. Réessayez.
id: Sesi audio Watch tidak dimulai. Coba lagi.
it: La sessione audio di Apple Watch non si è avviata. Riprova.
ja: Watch のオーディオセッションが開始しませんでした。再試行してください。
ko: Watch 오디오 세션이 시작되지 않았어요. 다시 시도하세요.
pl: Sesja audio zegarka nie uruchomiła się. Spróbuj ponownie.
pt_br: A sessão de áudio do Watch não iniciou. Tente novamente.
ru: Аудиосеанс на часах не запустился. Повторите попытку.
tr: Watch'un ses oturumu başlamadı. Yeniden deneyin.
zh_hans: Watch 的音频会话未能启动。请重试。
zh_hant: Apple Watch 的音訊工作階段未能啟動。請再試一次。

source: The call ended.
de: Der Anruf wurde beendet.
es: La llamada terminó.
fr: L'appel est terminé.
id: Panggilan berakhir.
it: La chiamata è terminata.
ja: 通話が終了しました。
ko: 통화가 종료됐어요.
pl: Połączenie zostało zakończone.
pt_br: A chamada terminou.
ru: Звонок завершён.
tr: Arama sona erdi.
zh_hans: 通话已结束。
zh_hant: 通話已結束。

source: The call's access to Hermes ended.
de: Der Zugriff des Anrufs auf Hermes ist beendet.
es: Terminó el acceso de la llamada a Hermes.
fr: L'accès de l'appel à Hermes a pris fin.
id: Akses panggilan ke Hermes berakhir.
it: L'accesso della chiamata a Hermes è terminato.
ja: この通話の Hermes へのアクセスが終了しました。
ko: 이 통화의 Hermes 접근 권한이 종료됐어요.
pl: Dostęp połączenia do Hermesa wygasł.
pt_br: O acesso da chamada ao Hermes terminou.
ru: Доступ звонка к Hermes закончился.
tr: Aramanın Hermes erişimi sona erdi.
zh_hans: 此通话对 Hermes 的访问已结束。
zh_hant: 此通話對 Hermes 的存取權已結束。

source: The iPhone's GPT-Live call couldn't be read. Update Conduit on both devices.
de: Der GPT-Live-Anruf des iPhone konnte nicht gelesen werden. Aktualisiere Conduit auf beiden Geräten.
es: No se pudo leer la llamada de GPT-Live del iPhone. Actualiza Conduit en ambos dispositivos.
fr: L'appel GPT-Live de l'iPhone n'a pas pu être lu. Mettez à jour Conduit sur les deux appareils.
id: Panggilan GPT-Live dari iPhone tidak dapat dibaca. Perbarui Conduit di kedua perangkat.
it: Impossibile leggere la chiamata GPT-Live di iPhone. Aggiorna Conduit su entrambi i dispositivi.
ja: iPhone からの GPT-Live 通話を読み取れませんでした。両方のデバイスで Conduit をアップデートしてください。
ko: iPhone의 GPT-Live 통화 정보를 읽을 수 없었어요. 두 기기 모두에서 Conduit을 업데이트하세요.
pl: Nie udało się odczytać połączenia GPT-Live z iPhone’a. Zaktualizuj Conduit na obu urządzeniach.
pt_br: Não foi possível ler a chamada do GPT-Live do iPhone. Atualize o Conduit nos dois aparelhos.
ru: Не удалось прочитать звонок GPT-Live с iPhone. Обновите Conduit на обоих устройствах.
tr: iPhone'daki GPT-Live araması okunamadı. Conduit'i iki cihazda da güncelleyin.
zh_hans: 无法读取 iPhone 的 GPT-Live 通话。请在两台设备上更新 Conduit。
zh_hant: 無法讀取 iPhone 的 GPT-Live 通話。請在兩部裝置上更新 Conduit。

source: The iPhone's session couldn't be read. Update Conduit on both devices.
de: Die Sitzung des iPhone konnte nicht gelesen werden. Aktualisiere Conduit auf beiden Geräten.
es: No se pudo leer la sesión del iPhone. Actualiza Conduit en ambos dispositivos.
fr: La session de l'iPhone n'a pas pu être lue. Mettez à jour Conduit sur les deux appareils.
id: Sesi dari iPhone tidak dapat dibaca. Perbarui Conduit di kedua perangkat.
it: Impossibile leggere la sessione di iPhone. Aggiorna Conduit su entrambi i dispositivi.
ja: iPhone からのセッションを読み取れませんでした。両方のデバイスで Conduit をアップデートしてください。
ko: iPhone의 세션 정보를 읽을 수 없었어요. 두 기기 모두에서 Conduit을 업데이트하세요.
pl: Nie udało się odczytać sesji z iPhone’a. Zaktualizuj Conduit na obu urządzeniach.
pt_br: Não foi possível ler a sessão do iPhone. Atualize o Conduit nos dois aparelhos.
ru: Не удалось прочитать сеанс с iPhone. Обновите Conduit на обоих устройствах.
tr: iPhone'un oturumu okunamadı. Conduit'i iki cihazda da güncelleyin.
zh_hans: 无法读取 iPhone 的会话。请在两台设备上更新 Conduit。
zh_hant: 無法讀取 iPhone 的工作階段資料。請在兩部裝置上更新 Conduit。

source: The link to your iPhone isn't ready.
de: Die Verbindung zu deinem iPhone ist nicht bereit.
es: La conexión con tu iPhone no está lista.
fr: La liaison avec votre iPhone n'est pas prête.
id: Tautan ke iPhone Anda belum siap.
it: Il collegamento con iPhone non è pronto.
ja: iPhone との接続の準備ができていません。
ko: iPhone과의 연결이 준비되지 않았어요.
pl: Połączenie z Twoim iPhone’em nie jest gotowe.
pt_br: A conexão com o iPhone ainda não está pronta.
ru: Связь с вашим iPhone ещё не готова.
tr: iPhone'unuzla bağlantı hazır değil.
zh_hans: 与 iPhone 的连接尚未就绪。
zh_hant: 與 iPhone 的連結尚未就緒。

source: The microphone didn't start: %@
de: Das Mikrofon ist nicht gestartet: %@
es: El micrófono no se inició: %@
fr: Le micro n'a pas démarré : %@
id: Mikrofon tidak dimulai: %@
it: Il microfono non si è avviato: %@
ja: マイクが開始しませんでした：%@
ko: 마이크가 시작되지 않았어요: %@
pl: Mikrofon nie uruchomił się: %@
pt_br: O microfone não iniciou: %@
ru: Микрофон не запустился: %@
tr: Mikrofon başlamadı: %@
zh_hans: 麦克风未能启动：%@
zh_hant: 麥克風未能啟動：%@

source: The microphone isn't ready.
de: Das Mikrofon ist nicht bereit.
es: El micrófono no está listo.
fr: Le micro n'est pas prêt.
id: Mikrofon belum siap.
it: Il microfono non è pronto.
ja: マイクの準備ができていません。
ko: 마이크가 준비되지 않았어요.
pl: Mikrofon nie jest gotowy.
pt_br: O microfone não está pronto.
ru: Микрофон не готов.
tr: Mikrofon hazır değil.
zh_hans: 麦克风尚未就绪。
zh_hant: 麥克風尚未就緒。

source: The microphone was interrupted before the call connected. Try again.
de: Das Mikrofon wurde unterbrochen, bevor der Anruf verbunden war. Versuche es erneut.
es: El micrófono se interrumpió antes de que se conectara la llamada. Vuelve a intentarlo.
fr: Le micro a été interrompu avant la connexion de l'appel. Réessayez.
id: Mikrofon terganggu sebelum panggilan terhubung. Coba lagi.
it: Il microfono è stato interrotto prima che la chiamata si connettesse. Riprova.
ja: 通話が接続する前にマイクが中断されました。再試行してください。
ko: 통화가 연결되기 전에 마이크가 중단됐어요. 다시 시도하세요.
pl: Mikrofon został przerwany przed nawiązaniem połączenia. Spróbuj ponownie.
pt_br: O microfone foi interrompido antes de a chamada conectar. Tente novamente.
ru: Работа микрофона была прервана до подключения звонка. Повторите попытку.
tr: Arama bağlanmadan önce mikrofon kesintiye uğradı. Yeniden deneyin.
zh_hans: 通话连接前麦克风被中断。请重试。
zh_hant: 通話接通前，麥克風遭到中斷。請再試一次。

source: The relay couldn't reach Hermes (%@).
de: Das Relay konnte Hermes nicht erreichen (%@).
es: El relay no pudo conectar con Hermes (%@).
fr: Le relais n'a pas pu joindre Hermes (%@).
id: Relai tidak dapat menghubungi Hermes (%@).
it: Il relay non è riuscito a raggiungere Hermes (%@).
ja: リレーが Hermes に接続できませんでした（%@）。
ko: 릴레이가 Hermes에 연결할 수 없었어요(%@).
pl: Przekaźnik nie mógł połączyć się z Hermesem (%@).
pt_br: A retransmissão não conseguiu acessar o Hermes (%@).
ru: Ретранслятору не удалось связаться с Hermes (%@).
tr: Aktarıcı Hermes'e ulaşamadı (%@).
zh_hans: 中继无法连接 Hermes（%@）。
zh_hant: 中繼無法連線到 Hermes（%@）。

source: This call can't get a Gemini token through the relay.
de: Dieser Anruf erhält über das Relay kein Gemini-Token.
es: Esta llamada no puede obtener un token de Gemini a través del relay.
fr: Cet appel ne peut pas obtenir de jeton Gemini via le relais.
id: Panggilan ini tidak bisa mendapatkan token Gemini melalui relai.
it: Questa chiamata non può ottenere un token Gemini tramite il relay.
ja: この通話はリレー経由で Gemini トークンを取得できません。
ko: 이 통화는 릴레이를 통해 Gemini 토큰을 받을 수 없어요.
pl: To połączenie nie może uzyskać tokenu Gemini przez przekaźnik.
pt_br: Esta chamada não consegue obter um token do Gemini pela retransmissão.
ru: Этот звонок не может получить токен Gemini через ретранслятор.
tr: Bu arama, aktarıcı üzerinden Gemini token'ı alamıyor.
zh_hans: 此通话无法通过中继获取 Gemini 令牌。
zh_hant: 此通話無法透過中繼取得 Gemini 權杖。

source: This call's access to Hermes ran out, so it can't answer the job's request.
de: Der Zugriff dieses Anrufs auf Hermes ist abgelaufen, daher kann er die Anfrage des Jobs nicht beantworten.
es: El acceso de esta llamada a Hermes caducó, así que no puede responder a la solicitud del trabajo.
fr: L'accès de cet appel à Hermes a expiré : il ne peut donc pas répondre à la demande du job.
id: Akses panggilan ini ke Hermes telah habis, jadi panggilan tidak dapat menjawab permintaan pekerjaan.
it: L'accesso di questa chiamata a Hermes è scaduto, quindi non può rispondere alla richiesta del job.
ja: この通話の Hermes へのアクセス期限が切れたため、ジョブのリクエストに回答できません。
ko: 이 통화의 Hermes 접근 권한이 만료되어 작업의 요청에 답할 수 없어요.
pl: Dostęp tego połączenia do Hermesa wygasł, więc nie może ono odpowiedzieć na prośbę zlecenia.
pt_br: O acesso desta chamada ao Hermes expirou, então ela não pode responder ao pedido do trabalho.
ru: Доступ этого звонка к Hermes истёк, поэтому он не может ответить на запрос задания.
tr: Bu aramanın Hermes erişimi sona erdi; bu nedenle işin isteğini yanıtlayamıyor.
zh_hans: 此通话对 Hermes 的访问已过期，因此无法回复任务的请求。
zh_hant: 此通話對 Hermes 的存取權已到期，因此無法回答工作的要求。

source: Try again
de: Erneut versuchen
es: Reintentar
fr: Réessayer
id: Coba lagi
it: Riprova
ja: 再試行
ko: 다시 시도
pl: Spróbuj ponownie
pt_br: Tentar novamente
ru: Повторить
tr: Yeniden Dene
zh_hans: 重试
zh_hant: 再試一次

source: Unmute
de: Stummschaltung aufheben
es: Activar sonido
fr: Réactiver
id: Bunyikan
it: Riattiva
ja: 消音を解除
ko: 음소거 해제
pl: Odcisz
pt_br: Ativar som
ru: Вкл. звук
tr: Sesi Aç
zh_hans: 取消静音
zh_hant: 取消靜音

source: Update the Hermes notifier plugin and Conduit to matching versions.
de: Aktualisiere das Hermes-Notifier-Plug-in und Conduit auf zueinander passende Versionen.
es: Actualiza el plugin de notificaciones de Hermes y Conduit a versiones compatibles.
fr: Mettez à jour le plugin de notification Hermes et Conduit vers des versions compatibles.
id: Perbarui plugin notifier Hermes dan Conduit ke versi yang sesuai.
it: Aggiorna il plugin di notifica di Hermes e Conduit a versioni compatibili.
ja: Hermes 通知プラグインと Conduit を対応するバージョンにアップデートしてください。
ko: Hermes 알림 플러그인과 Conduit을 서로 맞는 버전으로 업데이트하세요.
pl: Zaktualizuj wtyczkę powiadomień Hermes i Conduit do zgodnych wersji.
pt_br: Atualize o plugin notificador do Hermes e o Conduit para versões compatíveis.
ru: Обновите плагин уведомлений Hermes и Conduit до совместимых версий.
tr: Hermes bildirim eklentisini ve Conduit'i birbiriyle uyumlu sürümlere güncelleyin.
zh_hans: 请将 Hermes 通知插件和 Conduit 更新到匹配的版本。
zh_hant: 請將 Hermes 通知外掛程式和 Conduit 更新為相符的版本。

source: Voice
de: Sprachmodus
es: Voz
fr: Voix
id: Suara
it: Voce
ja: 音声
ko: 음성
pl: Głos
pt_br: Voz
ru: Голос
tr: Ses
zh_hans: 语音
zh_hant: 語音

source: Voice: %@
de: Sprachmodus: %@
es: Voz: %@
fr: Voix : %@
id: Suara: %@
it: Voce: %@
ja: 音声：%@
ko: 음성: %@
pl: Głos: %@
pt_br: Voz: %@
ru: Голос: %@
tr: Ses: %@
zh_hans: 语音：%@
zh_hant: 語音：%@
